Repository: pengguangjian/dianhao58
Catalog: FiveEightAPP/*.lproj/InfoPlist.strings
Languages: vi

# LSApplicationCategoryType
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSAppleMusicUsageDescription
source: ALOVN需要您的同意,才能访问媒体资料库
vi: Alovn đòi hỏi bạn đồng ý truy cập cơ sở dữ liệu truyền thông.

# NSBluetoothPeripheralUsageDescription
source: ALOVN需要您的同意,才能访问蓝牙
vi: Alovn cần sự cho phép của bạn truy cập Bluetooth

# NSCalendarsUsageDescription
source: ALOVN需要您的同意,才能访问日历
vi: Alovn đòi hỏi bạn đồng ý truy cập lịch

# NSCameraUsageDescription
source: 打开相机功能，才能进行面对面下单二维码扫描
vi: Bật camera để chụp ảnh

# NSLocationAlwaysAndWhenInUseUsageDeion
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSLocationAlwaysAndWhenInUseUsageDescription
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSLocationAlwaysUsageDescription
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSLocationUsageDescription
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSLocationWhenInUseUsageDeion
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSLocationWhenInUseUsageDescription
source: 使用您的位置为您获取附近信息。
vi: Hãy dùng vị trí của bạn để có thông tin gần đó cho bạn.

# NSMicrophoneUsageDescription
source: 打字太累了吗，来尝试一下与小伙伴语音聊天吧！
vi: Thử nói chuyện với bạn bè xem sao!

# NSPhotoLibraryAddUsageDescription
source: 打开相册功能，允许ALOVN访问相册
vi: Bật tính năng của tập ảnh để cho alovn truy cập tập ảnh

# NSPhotoLibraryUsageDescription
source: 打开相册功能，允许ALOVN访问相册
vi: Bật tính năng của tập ảnh để cho alovn truy cập tập ảnh
